#Sun Jun 05 08:36:21 CST 2016
109=\u05D1\u05E7\u05E9\u05D4 \u05DC\u05D0 \u05EA\u05E7\u05D9\u05E0\u05D4.
105=\u05E1\u05D9\u05D5\u05DE\u05EA \u05D4\u05E7\u05D5\u05D1\u05E5 \u05DC\u05D0 \u05EA\u05E7\u05D9\u05E0\u05D4.
104=\u05DC\u05D0 \u05D4\u05D9\u05D4 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E9\u05DC\u05D9\u05DD \u05D0\u05EA \u05D4\u05D1\u05E7\u05E9\u05D4 \u05D1\u05E9\u05DC \u05D4\u05E8\u05E9\u05D0\u05D5\u05EA \u05DE\u05E2\u05E8\u05DB\u05EA \u05E7\u05D1\u05E6\u05D9\u05DD \u05DE\u05D5\u05D2\u05D1\u05DC\u05D5\u05EA.
103=\u05DC\u05D0 \u05D4\u05D9\u05D4 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E9\u05DC\u05D9\u05DD \u05D0\u05EA \u05D4\u05D1\u05E7\u05E9\u05D4 \u05D1\u05E9\u05DC \u05D4\u05E8\u05E9\u05D0\u05D5\u05EA \u05DE\u05D5\u05D2\u05D1\u05DC\u05D5\u05EA.
102=\u05E9\u05DD \u05D4\u05E7\u05D5\u05D1\u05E5 \u05D0\u05D5 \u05D4\u05EA\u05D9\u05E7\u05D9\u05D4 \u05DC\u05D0 \u05EA\u05E7\u05D9\u05DF.
301=\u05D4\u05E2\u05EA\u05E7\u05EA \u05D4\u05E7\u05D1\u05E6\u05D9\u05DD \u05E0\u05DB\u05E9\u05DC\u05D4.
300=\u05D4\u05E2\u05D1\u05E8\u05EA \u05D4\u05E7\u05D1\u05E6\u05D9\u05DD \u05E0\u05DB\u05E9\u05DC\u05D4.
118=\u05DB\u05EA\u05D5\u05D1\u05D5\u05EA \u05D4\u05DE\u05E7\u05D5\u05E8 \u05D5\u05D4\u05D9\u05E2\u05D3 \u05D6\u05D4\u05D5\u05EA.
501=\u05D4\u05EA\u05DE\u05D9\u05DB\u05D4 \u05D1\u05EA\u05DE\u05D5\u05E0\u05D5\u05EA \u05DE\u05D5\u05E7\u05D8\u05E0\u05D5\u05EA \u05DE\u05D1\u05D5\u05D8\u05DC\u05EA.
117=\u05D4\u05E7\u05D5\u05D1\u05E5 \u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0. \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1.
12=\u05E1\u05D5\u05D2 \u05D4\u05DE\u05E9\u05D0\u05D1 \u05D4\u05DE\u05E6\u05D5\u05D9\u05D9\u05DF \u05DC\u05D0 \u05EA\u05E7\u05D9\u05DF.
500=\u05D3\u05E4\u05D3\u05E4\u05DF \u05D4\u05E7\u05D1\u05E6\u05D9\u05DD \u05DE\u05E0\u05D5\u05D8\u05E8\u05DC \u05DE\u05E1\u05D9\u05D1\u05D5\u05EA \u05D0\u05D1\u05D8\u05D7\u05D4. \u05D9\u05E9 \u05DC\u05E4\u05E0\u05D5\u05EA \u05DC\u05DE\u05E0\u05D4\u05DC \u05D4\u05DE\u05E2\u05E8\u05DB\u05EA \u05D5\u05DC\u05D1\u05D3\u05D5\u05E7 \u05D0\u05EA \u05E7\u05D5\u05D1\u05E5 \u05D4\u05EA\u05E6\u05D5\u05E8\u05D4 \u05E9\u05DC CKFinder.
116=\u05D4\u05EA\u05D9\u05E7\u05D9\u05D4 \u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0\u05D4. \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1.
11=\u05E1\u05D5\u05D2 \u05D4\u05DE\u05E9\u05D0\u05D1 \u05DC\u05D0 \u05E6\u05D5\u05D9\u05D9\u05DF \u05D1\u05D1\u05E7\u05E9\u05D4 \u05DC\u05E9\u05E8\u05EA.
115=\u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD/\u05EA \u05E7\u05D5\u05D1\u05E5 \u05D0\u05D5 \u05EA\u05D9\u05E7\u05D9\u05D4 \u05D1\u05D0\u05D5\u05EA\u05D5 \u05D4\u05E9\u05DD.
10=\u05D4\u05D5\u05E8\u05D0\u05D4 \u05DC\u05D0 \u05EA\u05E7\u05D9\u05E0\u05D4.
111=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05D4\u05D9\u05D4 \u05DC\u05D4\u05E9\u05DC\u05D9\u05DD \u05D0\u05EA \u05D4\u05D1\u05E7\u05E9\u05D4 \u05D1\u05E9\u05DC \u05D4\u05D2\u05D5\u05D3\u05DC \u05D4\u05D7\u05E8\u05D9\u05D2 \u05E9\u05DC \u05D4\u05E7\u05D5\u05D1\u05E5 \u05D4\u05E0\u05D5\u05E6\u05E8.
110=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05DC\u05D0 \u05D9\u05D3\u05D5\u05E2\u05D4.
207=\u05E9\u05DD \u05D4\u05E7\u05D5\u05D1\u05E5 \u05E9\u05D4\u05D5\u05E2\u05DC\u05D4 \u05E9\u05D5\u05E0\u05D4 \u05DC "%1"
206=\u05D4\u05D4\u05E2\u05DC\u05D0\u05D4 \u05D1\u05D5\u05D8\u05DC\u05D4 \u05DE\u05E1\u05D9\u05D1\u05D5\u05EA \u05D0\u05D1\u05D8\u05D7\u05D4. \u05D4\u05E7\u05D5\u05D1\u05E5 \u05DE\u05DB\u05D9\u05DC \u05EA\u05D5\u05DB\u05DF \u05E9\u05D3\u05D5\u05DE\u05D4 \u05DC-HTML.
205=\u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05EA \u05D1\u05E9\u05E8\u05EA \u05EA\u05D9\u05E7\u05D9\u05D4 \u05D6\u05DE\u05E0\u05D9\u05EA \u05DC\u05D4\u05E2\u05DC\u05D0\u05EA \u05E7\u05D1\u05E6\u05D9\u05DD.
204=\u05D4\u05E7\u05D5\u05D1\u05E5 \u05D4\u05DE\u05D5\u05E2\u05DC\u05D4 \u05DC\u05D0 \u05EA\u05E7\u05D9\u05DF
203=\u05D4\u05E7\u05D5\u05D1\u05E5 \u05DC\u05D0 \u05EA\u05E7\u05D9\u05DF. \u05D2\u05D5\u05D3\u05DC \u05D4\u05E7\u05D5\u05D1\u05E5 \u05D2\u05D3\u05D5\u05DC \u05DE\u05D3\u05D9.
202=\u05D4\u05E7\u05D5\u05D1\u05E5 \u05DC\u05D0 \u05EA\u05E7\u05D9\u05DF.
1=\u05DC\u05D0 \u05D4\u05D9\u05D4 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E9\u05DC\u05D9\u05DD \u05D0\u05EA \u05D4\u05D1\u05E7\u05E9\u05D4. (\u05E9\u05D2\u05D9\u05D0\u05D4 %1)
201=\u05E7\u05D5\u05D1\u05E5 \u05E2\u05DD \u05D0\u05D5\u05EA\u05D5 \u05D4\u05E9\u05DD \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD. \u05E9\u05DD \u05D4\u05E7\u05D5\u05D1\u05E5 \u05E9\u05D4\u05D5\u05E2\u05DC\u05D4 \u05E9\u05D5\u05E0\u05D4 \u05DC "%1"
