#Sun Jun 05 08:36:21 CST 2016
109=Y\u00EAu c\u1EA7u kh\u00F4ng h\u1EE3p l\u1EC7.
105=Ph\u1EA7n m\u1EDF r\u1ED9ng t\u1EADp tin kh\u00F4ng h\u1EE3p l\u1EC7.
104=Kh\u00F4ng th\u1EC3 ho\u00E0n t\u1EA5t y\u00EAu c\u1EA7u v\u00EC gi\u1EDBi h\u1EA1n quy\u1EC1n c\u1EE7a h\u1EC7 th\u1ED1ng t\u1EADp tin.
103=Kh\u00F4ng th\u1EC3 ho\u00E0n t\u1EA5t y\u00EAu c\u1EA7u v\u00EC gi\u1EDBi h\u1EA1n quy\u1EC1n.
102=T\u00EAn t\u1EADp tin hay th\u01B0 m\u1EE5c kh\u00F4ng h\u1EE3p l\u1EC7.
301=Ch\u00E9p t\u1EADp tin th\u1EA5t b\u1EA1i.
300=Di chuy\u1EC3n t\u1EADp tin th\u1EA5t b\u1EA1i.
118=\u0110\u01B0\u1EDDng d\u1EABn ngu\u1ED3n v\u00E0 \u0111\u00EDch gi\u1ED1ng nhau.
501=Ch\u1EE9c n\u0103ng h\u1ED7 tr\u1EE3 \u1EA3nh m\u1EABu b\u1ECB v\u00F4 hi\u1EC7u.
117=Kh\u00F4ng th\u1EA5y t\u1EADp tin. H\u00E3y l\u00E0m t\u01B0\u01A1i v\u00E0 th\u1EED l\u1EA1i.
12=Ki\u1EC3u t\u00E0i nguy\u00EAn y\u00EAu c\u1EA7u kh\u00F4ng h\u1EE3p l\u1EC7.
500=Tr\u00ECnh duy\u1EC7t t\u1EADp tin b\u1ECB v\u00F4 hi\u1EC7u v\u00EC l\u00ED do b\u1EA3o m\u1EADt. Xin li\u00EAn h\u1EC7 qu\u1EA3n tr\u1ECB h\u1EC7 th\u1ED1ng v\u00E0 ki\u1EC3m tra t\u1EADp tin c\u1EA5u h\u00ECnh CKFinder.
116=Kh\u00F4ng th\u1EA5y th\u01B0 m\u1EE5c. H\u00E3y l\u00E0m t\u01B0\u01A1i v\u00E0 th\u1EED l\u1EA1i.
11=Ki\u1EC3u t\u00E0i nguy\u00EAn kh\u00F4ng \u0111\u01B0\u1EE3c ch\u1EC9 \u0111\u1ECBnh trong y\u00EAu c\u1EA7u.
115=T\u1EADp tin ho\u1EB7c th\u01B0 m\u1EE5c c\u00F9ng t\u00EAn \u0111\u00E3 t\u1ED3n t\u1EA1i.
10=L\u1EC7nh kh\u00F4ng h\u1EE3p l\u1EC7.
111=It was not possible to complete the request due to resulting file size.
110=L\u1ED7i kh\u00F4ng x\u00E1c \u0111\u1ECBnh.
207=T\u1EADp tin \u0111\u01B0\u1EE3c \u0111\u1ED5i t\u00EAn th\u00E0nh "%1".
206=Hu\u1EF7 t\u1EA3i l\u00EAn v\u00EC l\u00ED do b\u1EA3o m\u1EADt. T\u1EADp tin ch\u1EE9a d\u1EEF li\u1EC7u gi\u1ED1ng HTML.
205=Kh\u00F4ng c\u00F3 th\u01B0 m\u1EE5c t\u1EA1m \u0111\u1EC3 t\u1EA3i t\u1EADp tin.
204=T\u1EADp tin t\u1EA3i l\u00EAn b\u1ECB h\u1ECFng.
203=T\u1EADp tin kh\u00F4ng h\u1EE3p l\u1EC7. Dung l\u01B0\u1EE3ng qu\u00E1 l\u1EDBn.
202=T\u1EADp tin kh\u00F4ng h\u1EE3p l\u1EC7.
1=Kh\u00F4ng th\u1EC3 ho\u00E0n t\u1EA5t y\u00EAu c\u1EA7u. (L\u1ED7i %1)
201=T\u1EADp tin c\u00F9ng t\u00EAn \u0111\u00E3 t\u1ED3n t\u1EA1i. T\u1EADp tin v\u1EEBa t\u1EA3i l\u00EAn \u0111\u01B0\u1EE3c \u0111\u1ED5i t\u00EAn th\u00E0nh "%1".
