#Sun Jun 05 08:36:21 CST 2016
109=\u00C9rv\u00E9nytelen k\u00E9r\u00E9s.
105=\u00C9rv\u00E9nytelen f\u00E1jl kiterjeszt\u00E9s.
104=Jogosults\u00E1gi probl\u00E9m\u00E1k miatt nem siker\u00FClt a k\u00E9r\u00E9st teljes\u00EDteni.
103=Hiteles\u00EDt\u00E9si probl\u00E9m\u00E1k miatt nem siker\u00FClt a k\u00E9r\u00E9st teljes\u00EDteni.
102=\u00C9rv\u00E9nytelen f\u00E1jl vagy k\u00F6nyvt\u00E1rn\u00E9v.
301=A f\u00E1jl(ok) m\u00E1sol\u00E1sa sikertelen.
300=A f\u00E1jl(ok) \u00E1thelyez\u00E9se sikertelen.
118=A forr\u00E1s \u00E9s a c\u00E9l azonos.
501=A b\u00E9lyegk\u00E9p t\u00E1mogat\u00E1s nincs enged\u00E9lyezve.
117=F\u00E1jl nem tal\u00E1lhat\u00F3. K\u00E9rem friss\u00EDtsen \u00E9s pr\u00F3b\u00E1lja \u00FAjra.
12=A k\u00EDv\u00E1nt f\u00E1jl t\u00EDpus \u00E9rv\u00E9nytelen.
500=A f\u00E1jl-tall\u00F3z\u00F3 biztons\u00E1gi okok miatt nincs enged\u00E9lyezve. K\u00E9rem vegye fel a kapcsolatot a rendszer \u00FCzemeltet\u0151j\u00E9vel \u00E9s ellen\u0151rizze a CKFinder konfigur\u00E1ci\u00F3s f\u00E1jlt.
116=Mappa nem tal\u00E1lhat\u00F3. K\u00E9rem friss\u00EDtsen \u00E9s pr\u00F3b\u00E1lja \u00FAjra.
11=A f\u00E1jl t\u00EDpusa nem lett a k\u00E9r\u00E9s sor\u00E1n be\u00E1ll\u00EDtva.
115=A f\u00E1lj vagy mappa m\u00E1r l\u00E9tezik ezen a n\u00E9ven.
10=\u00C9rv\u00E9nytelen parancs.
111=A k\u00E9r\u00E9s nem teljes\u00EDthet\u0151 a l\u00E9trej\u00F6v\u0151 f\u00E1jl m\u00E9rete miatt.
110=Ismeretlen hiba.
207=El fichero subido ha sido renombrado como "%1".
206=A f\u00E1jl felt\u00F6t\u00E9se biztons\u00E1gi okb\u00F3l megszakadt. A f\u00E1jl HTML adatokat tartalmaz.
205=A szerveren nem tal\u00E1lhat\u00F3 a felt\u00F6lt\u00E9shez ideiglenes mappa.
204=A felt\u00F6lt\u00F6tt f\u00E1jl hib\u00E1s.
203=\u00C9rv\u00E9nytelen f\u00E1jl. A f\u00E1jl m\u00E9rete t\u00FAl nagy.
202=\u00C9rv\u00E9nytelen f\u00E1jl.
1=A parancsot nem siker\u00FClt v\u00E9grehajtani. (Hiba\: %1)
201=Ilyen nev\u0171 f\u00E1jl m\u00E1r l\u00E9tezett. A felt\u00F6lt\u00F6tt f\u00E1jl a k\u00F6vetkez\u0151re lett \u00E1tnevezve\: "%1".
