#Sun Jun 05 08:36:21 CST 2016
109=\u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
105=\u067E\u0633\u0648\u0646\u062F \u0641\u0627\u06CC\u0644 \u0646\u0627\u0645\u0639\u062A\u0628\u0631  \u0627\u0633\u062A.
104=\u0627\u0645\u06A9\u0627\u0646 \u06A9\u0627\u0645\u0644 \u06A9\u0631\u062F\u0646 \u0627\u06CC\u0646 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0628\u062E\u0627\u0637\u0631 \u0645\u062D\u062F\u0648\u062F\u06CC\u062A \u062F\u0633\u062A\u0631\u0633\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
103=\u0627\u0645\u06A9\u0627\u0646 \u06A9\u0627\u0645\u0644 \u06A9\u0631\u062F\u0646 \u0627\u06CC\u0646 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0628\u062E\u0627\u0637\u0631 \u0645\u062D\u062F\u0648\u062F\u06CC\u062A \u0627\u062E\u062A\u06CC\u0627\u0631\u0627\u062A \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
102=\u0646\u0627\u0645 \u0641\u0627\u06CC\u0644 \u06CC\u0627 \u067E\u0648\u0634\u0647 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A.
301=\u06A9\u067E\u06CC \u0641\u0627\u06CC\u0644 (\u0647\u0627) \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F.
300=\u0627\u0646\u062A\u0642\u0627\u0644 \u0641\u0627\u06CC\u0644 (\u0647\u0627) \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F.
118=\u0645\u0646\u0628\u0639 \u0648 \u0645\u0642\u0635\u062F \u0645\u0633\u06CC\u0631 \u06CC\u06A9\u06CC \u0627\u0633\u062A.
501=\u067E\u0634\u062A\u06CC\u0628\u0627\u0646\u06CC \u0627\u0632 \u062A\u0635\u0627\u0648\u06CC\u0631 \u06A9\u0648\u0686\u06A9 \u063A\u06CC\u0631\u0641\u0639\u0627\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A
117=\u0641\u0627\u06CC\u0644 \u06CC\u0627\u0641\u062A \u0646\u0634\u062F. \u0644\u0637\u0641\u0627 \u0641\u0647\u0631\u0633\u062A \u0641\u0627\u06CC\u0644\u0647\u0627 \u0631\u0627 \u0628\u0631\u0648\u0632\u0631\u0633\u0627\u0646\u06CC \u06A9\u0631\u062F\u0647 \u0648 \u0645\u062C\u062F\u062F\u0627 \u062A\u0644\u0627\u0634 \u06A9\u0646\u06CC\u062F.
12=\u0646\u0648\u0639 \u0645\u0646\u0628\u0639 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0634\u062F\u0647 \u0645\u0639\u062A\u0628\u0631 \u0646\u06CC\u0633\u062A.
500=\u0645\u0631\u0648\u0631\u06AF\u0631 \u0641\u0627\u06CC\u0644 \u0628\u0647 \u062F\u0644\u0627\u06CC\u0644 \u0627\u0645\u0646\u06CC\u062A\u06CC \u063A\u06CC\u0631 \u0641\u0639\u0627\u0644 \u0627\u0633\u062A. \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u062F\u06CC\u0631 \u0633\u0627\u0645\u0627\u0646\u0647 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F \u062A\u0627 \u062A\u0646\u0638\u06CC\u0645\u0627\u062A \u0627\u06CC\u0646 \u0628\u062E\u0634 \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u0646\u0645\u0627\u06CC\u062F.
116=\u067E\u0648\u0634\u0647 \u06CC\u0627\u0641\u062A \u0646\u0634\u062F. \u0644\u0637\u0641\u0627 \u0628\u0631\u0648\u0632\u0631\u0633\u0627\u0646\u06CC \u06A9\u0631\u062F\u0647 \u0648 \u0645\u062C\u062F\u062F\u0627 \u062A\u0644\u0627\u0634 \u06A9\u0646\u06CC\u062F.
11=\u0646\u0648\u0639 \u0645\u0646\u0628\u0639 \u062F\u0631 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062A\u0639\u0631\u06CC\u0641 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A.
115=\u0641\u0627\u06CC\u0644 \u06CC\u0627 \u067E\u0648\u0634\u0647 \u0627\u06CC \u0628\u0627 \u0627\u06CC\u0646 \u0646\u0627\u0645 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F
10=\u062F\u0633\u062A\u0648\u0631 \u0646\u0627\u0645\u0639\u062A\u0628\u0631.
111=It was not possible to complete the request due to resulting file size.
110=\u062E\u0637\u0627\u06CC \u0646\u0627\u0634\u0646\u0627\u062E\u062A\u0647.
207=\u0641\u0627\u06CC\u0644 \u0622\u067E\u0644\u0648\u062F \u0634\u062F\u0647 \u0628\u0647 "%1" \u062A\u063A\u06CC\u06CC\u0631 \u0646\u0627\u0645 \u06CC\u0627\u0641\u062A.
206=\u0622\u067E\u0644\u0648\u062F \u0628\u0647 \u062F\u0644\u0627\u06CC\u0644 \u0627\u0645\u0646\u06CC\u062A\u06CC \u0645\u062A\u0648\u0642\u0641 \u0634\u062F. \u0641\u0627\u06CC\u0644 \u0645\u062D\u062A\u0648\u06CC \u0627\u0637\u0644\u0627\u0639\u0627\u062A HTML \u0627\u0633\u062A.
205=\u0647\u06CC\u0686 \u067E\u0648\u0634\u0647 \u0645\u0648\u0642\u062A\u06CC \u0628\u0631\u0627\u06CC \u0622\u067E\u0644\u0648\u062F \u0641\u0627\u06CC\u0644 \u062F\u0631 \u0633\u0631\u0648\u0631 \u0645\u0648\u062C\u0648\u062F \u0646\u06CC\u0633\u062A.
204=\u0641\u0627\u06CC\u0644 \u0622\u067E\u0644\u0648\u062F \u0634\u062F\u0647 \u062E\u0631\u0627\u0628 \u0627\u0633\u062A.
203=\u0641\u0627\u06CC\u0644 \u0646\u0627\u0645\u0639\u062A\u0628\u0631. \u0627\u0646\u062F\u0627\u0632\u0647 \u0641\u0627\u06CC\u0644 \u0628\u06CC\u0634 \u0627\u0632 \u062D\u062F \u0628\u0632\u0631\u06AF \u0627\u0633\u062A.
202=\u0641\u0627\u06CC\u0644 \u0646\u0627\u0645\u0639\u062A\u0628\u0631
1=\u0627\u0645\u06A9\u0627\u0646 \u062A\u06A9\u0645\u06CC\u0644 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0641\u0648\u0642 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F (\u062E\u0637\u0627\: %1)
201=\u06CC\u06A9 \u0641\u0627\u06CC\u0644 \u0628\u0627 \u0647\u0645\u0627\u0646 \u0646\u0627\u0645 \u0627\u0632 \u0642\u0628\u0644 \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A. \u0641\u0627\u06CC\u0644 \u0622\u067E\u0644\u0648\u062F \u0634\u062F\u0647 \u0628\u0647 "%1" \u062A\u063A\u06CC\u06CC\u0631 \u0646\u0627\u0645 \u06CC\u0627\u0641\u062A.
